Repository: tim4dev/webacula
Catalog: languages/*/webacula_*.po
Languages: cs, de, es, fr

source: Volume<br />Retention<br />(days)
cs: Doba uchování<br />Svazku (Dny)
de: Datenträger<br />Rückhaltezeit<br />(Tage)
es: Retención<br />(días)
fr: Temps de<br />rétention<br />(jours)

source: Max<br />Volume<br />(Bytes)
cs: Maximální<br />velikost svazku<br />(Bytů)
de: Max<br />Datenträger<br />(Bytes)
es: Tamaño<br />(bytes)
fr: Taille<br />Maximale<br />(octets)

source: Auto Recycle
cs: Automaticky recyklovat
de: Automatisch wiederverwerten
es: Reciclado<br />automático
fr: Recyclage automatique

source: Type
cs: Typ
de: Typ
es: Tipo

source: Detail Pool
cs: Podrobnosti Poolu
de: Details Pool
es: Detalles del conjunto
fr: Détail du pool

source: Attribute
cs: Attributy
es: Atributo
fr: Attributs

source: Name File
cs: Název souboru
de: Dateiname
es: Nombre archivo
fr: Nom du fichier

source: File Id
cs: Id souboru
de: Datei Id
es: Id de archivo
fr: Identifiant de fichier

source: No Files found.
cs: Žádné soubory nenalezeny.
de: Keine Dateien gefunen.
es: No se encontraron archivos.
fr: Aucun fichier trouvé

source: web interface of a
cs: webové rozhraní pro
es: interfaz web de

source: Legend
cs: Zobrazení v tabulkách
es: Leyenda

source: Yellow color
cs: Žlutá barva
es: Color amarillo

source: warnings
cs: varování
es: avisos

source: Red color
cs: Červená barva
es: Color rojo

source: errors
cs: chyby
de: Fehler
es: errores

source: Information
cs: Informace
es: Información

source: You successfully logged in as
cs: Úspěšně jste se přihlásil jako
es: Ha iniciado sesión correctamente como

source: DB Bacula
es: BD Bacula

source: Version for Bacula Catalog database
cs: Verze Bacula databáze
es: Versión del catálogo de Bacula

source: Bconsole
es: Consola

source: Zend Framework
es: Entorno Zend

source: Locale
cs: Jazyk
es: Idioma

source: PHP info
es: Información PHP

source: PHP system id
es: Id del sistema de PHP

source: Please wait
cs: Prosím čekej...
de: Bitte warten...
es: Espere
fr: Veuillez patienter

source: Standard options
cs: Standardní nastavení
es: Opciones habituales

source: Advanced options
cs: Rozšířené nastavení
es: Opciones avanzadas

source: Restore client
es: Recuperar cliente

source: Fileset
cs: Seznam souborů
de: Dateisatz
es: Grupo de archivos
fr: Ensemble de fichiers

source: Restore Job Resource
es: Recuperar tarea
fr: Tâche de récupération

source: Where
cs: Kam
de: Wo
es: Destino
fr: Où

source: Restore files in <b>where</b> directory.
cs: Obnovit soubory do <b>určeného</b> adresáře
es: Sitúa los archivos en el directorio <b>destino</b>.

source: Strip&nbsp;prefix
cs: Odebrat část
es: Eliminar&nbsp;prefijos

source: Remove a part of the filename when restoring.
cs: Odebrat část nazvu souboru při obnově.
es: Elimina una parte del nombre durante la recuperación

source: Add&nbsp;prefix
cs: Přidat předponu
es: Añadir&nbsp;prefijo

source: Add a prefix to all files when restoring (like where) (can't be used with <b>where</b>).
cs: Přidat text před názvy souborů při obnově (jako kam) (nemůže být použito současně s <b>Kam</b> volbou).
es: Añade un prefijo a todos los archivos recuperados (como destino) (no se puede usar con <b>destino</b>).

source: Add&nbsp;suffix
cs: Přidat příponu
es: Añadir&nbsp;sufijo

source: Add a suffix to all your files.
cs: Přidat příponu za názvy souborů.
es: Añade un sufijo a todos los archivos.

source: RegexWhere
es: DestinoRegex

source: Do complex filename manipulation like with sed unix command. Will overwrite other filename manipulation.
cs: Komplexní přejmenování souborů podle regulárního výrazu.
es: Realiza manipulaciones complejas de los nombres de archivo como con la orden unix sed. Puede sobreescribir otras manipuladiones de los nombres de archivo.

source: Spool
es: Cola
fr: Pool

source: When
cs: Kam
de: Wann
es: Cuándo
fr: Quand

source: Now
cs: Teď
es: Ahora
fr: Maintenant

source: Detail Job
cs: Zobrazit podrobnosti
de: Details Auftrag
es: Detalles de la tarea
fr: Détail de la tâche

source: ERROR: Cannot execute bconsole. File not found.
cs: CHYBA: bconsole nelze spustit. Soubor nenalezen.
de: FEHLER: Kann bconsole nicht ausführen. Datei nicht gefunden.
es: ERROR: No se puede ejecutar bconsole. Archivo no encontrado.
fr: ERREUR: Ne peut exécuter bconsole. Fichier non-trouvé.

source: ERROR: There was a problem executing bconsole. See below.
cs: CHYBA: Vyskytl se problém při spouštění bconsole. Viz dole.
de: FEHLER: Es gab ein Problem beim Ausführen von bconsole. Siehe unten.
es: ERROR: Ocurrió un problema al ejecutar bconsole. Vea debajo.
fr: ERREUR: Problème à l'exécution de bconsole. Voir les messages suivants.

source: Information from Director : No Running Jobs found.
cs: Informace Directoru : žádné běžící úlohy.
de: Information des Directors : Keine laufenden Aufträge gefunden.
es: Información del Director: No hay tareas en ejecución.
fr: Information du directeur: Aucune tâche courante trouvée.

source: Information from DB Catalog : No Running Jobs found.
cs: Informace z DB Katalogu : žádné běžící úlohy.
de: Information aus dem DB Katalog : Keine laufenden Aufträge gefunden.
es: Información de la BD del Catálogo: No hay tareas en ejecución.
fr: Information du catalogue en base de données: Aucune tâche courante trouvée.

source: Re-run Job
cs: Úlohu znovu spustit
de: Auftrag neustarten
es: Volver a ejecutar la tarea
fr: Exécuter une tâche à nouveau

source: View Messages
cs: Ziobrazit zprávy
de: Mitteilungen anzeigen
es: Ver mensajes
fr: Voir les messages

source: No Jobs found.
cs: Žádné úlohy nenalezeny.
de: Keine Aufträge gefunden.
es: No hay tareas.
fr: Aucune tâche trouvée

source: Date
cs: Datum
de: Datum
es: Fecha

source: Previous day
cs: Předchozí den
de: Letzter Tag
es: Día anterior
fr: Jour précédent

source: Today
cs: Dnes
de: Heute
es: Hoy
fr: Aujourd'hui

source: Next day
cs: Další den
de: Nächster Tag
es: Próximo día
fr: Jour suivant

source: Show Timeline
cs: Zobrazit časový graf
de: Zeige Zeitleiste
es: Mostrar línea de tiempo
fr: Voir l'historique

source: Point mouse cursor at image area and click to view Job detail
cs: Kliknutím myši na graf zobrazíte podrobnosti
es: Coloque el cursor del ratón sobre el área de la imagen y pulse para ver el detalle de la tarea
fr: Pointer la souris vers l'image et cliquer pour voir les détails de la tâche sélectionnée

source: Priority
cs: Priorita
de: Priorität
es: Prioridad
fr: Priorité

source: Scheduled
cs: Naplánováno
de: Geplant
es: Programado
fr: Planification

source: No Scheduled Jobs found.
cs: Žádné nalánované úlohy nenalezeny.
de: Keine geplanten Aufträge gefunden.
es: No hay tareas programadas.
fr: Aucune tâche planifiée trouvée.

source: Restore File
es: Recuperar archivo
fr: Restaurer le fichier

source: Console Messages
cs: Podrobné informace o zpracování
de: Konsolen Meldungen
es: Mensajes de la consola
fr: Messages de la console

source: Written in Logbook
cs: Zapsat do logu
de: Ins Logbuch geschrieben
es: Escribir en el Registro
fr: Écrit dans le Logbook

source: Prior Job
es: Tarea anterior
fr: Tâche précédente

source: Unique Job Name
cs: Jedninečný název úlohy
de: Eindeutiger Auftragsame
es: Nombre único de la tarea
fr: Nom de tâche unique

source: Purged Files
cs: Vyčištěné soubory
de: Bereinigte Dateien
es: Archivos purgados
fr: Fichiers purgés

source: Job Type
cs: Typ úlohy
de: Auftragstyp
es: Tipo de tarea
fr: Type de tâche

source: Client/Version
cs: Klient/Verze
es: Cliente/Versión

source: Schedule Time
cs: Doba naplánování
de: Geplante Zeit
es: Programado
fr: Temps planifié

source: Number of files
cs: Počet souborů
es: Número de archivos
fr: Nombre de fichiers

source: Listing files
cs: Seznam souborů
de: Datei Auflistung
es: Listando archivos
fr: Liste des fichiers

source: All File records purged
es: Se han purgado todos los registros de archivos
fr: Tous les enregistrements de fichiers sont purgés

source: Volumes
de: Datenträger
es: Volúmenes

source: No Volumes found.
cs: Úložiště nenalezena.
de: Keine Datenträger gefunden.
es: No hay volúmenes.
fr: Aucun volume trouvé.

source: Comment
cs: Komentář
de: Kommentar
es: Comentario
fr: Commentaire

source: See List last 20 Jobs run
cs: Zobrazit seznam 20 naposledy spuštěných úloh
de: Liste der letzten 20 gestarteten Aufträge anzeigen
es: Ver lista de las últimas 20 tareas ejecutadas
fr: Voir la liste des 20 dernières tâches

source: ANY
cs: JAKÝKOLIV
de: IRGENDEINEN
es: CUALQUIERA
fr: TOUT

source: Completed successfully
cs: Úspěšně ukončeno
de: Erfolgreich beendet
es: Completado correctamente
fr: Complété avec succès

source: Terminated with errors
cs: Ukončeno s chybamy
de: Beendet mit Fehlern
es: Terminado con errores
fr: Terminé avec erreurs

source: Canceled by user
cs: Zrušeno uživatelem
de: Abgebrochen durch Benutzer
es: Cancelado por el usuario
fr: Annulé par l'utilisateur

source: Waiting anything
cs: Čekám na ...
de: Warte auf etwas
es: Esperando algo
fr: En attente

source: Backup type
cs: Typ zálohy
de: Sicherungstyp
es: Tipo de copia
fr: Sauvegarde

source: Restore type
cs: Typ obnovy
de: Wiederherstellung
es: Tipo de recuperación
fr: Récupération

source: Verify type
cs: Typ kontroly
de: Überprüfung
es: Tipo de comprobación
fr: Vérification

source: Admin Job type
cs: Administrativní úloha
de: Administrativer Auftrag
es: Tipo de tarea administrativa
fr: Administration

source: Time, Client, Fileset, Level, Status, Type
cs: Čas, Klient, Soubory, Úroveň, Stav, Typ
de: Zeit, Client, Dateisatz, Stufe, Status, Typ
es: Tiempo, Cliente, Grupo archivos, Nivel, Estado, Tipo
fr: Temps, Client, Ensemble de fichiers, Niveau, État, Type

source: Time of start of the Jobs with
cs: Čas spuštění
de: Start Zeitbereich
es: Comienzo de la tarea con
fr: Temps de départ des tâches avec

source: up to
cs: do
de: bis
es: hasta
fr: jusqu'à

source: List last
cs: zobrazit poslední
de: Letzte auflisten
es: Listar últimas
fr: Liste les derniers

source: Jobs run
cs: Počet spuštěných úloh
de: Aufträge gestartet
es: Ejecuciones de tareas
fr: Tâches exécutées

source: File Name
cs: Název souboru
de: Dateinamen
es: Nombre de archivo
fr: Nom de fichier

source: Enter path with trailing slash
es: Indique la ruta con barra al final
fr: Insérer le chemin d'accès, en terminant par une barre oblique

source: Enter Filename (no path)
cs: Zadejte název souboru (bez cesty)
de: Dateinamen eingeben (kein Pfad)
es: Indique el nombre de archivo (sin ruta)
fr: Entrez le nom de fichier (pas de chemin)

source: Type of search<br>(case sensitive)
es: Tipo de Búsqueda<br>(distingue entre mayúsc. y minúsc.)
fr: Type de recherche<br>(sensible à la casse)

source: View Running Jobs
cs: Zobraz běžící úlohy
de: Zeige laufende Aufträge
es: Ver tareas activas
fr: Voir les tâches courantes

source: % Free space<br /> on Volume
cs: % volného místa<br /> na úložišti
de: % Freier Speicher<br /> auf Datenträger
es: % de espacio libre<br />en el volumen
fr: Espace libre sur volume

source: Unknown
cs: Neznámé
de: Unbekannt
es: Desconocido
fr: Inconnu

source: Volume with Errors
de: Datenträger mit Fehler(n)
es: Volumen con errores
fr: Volume avec Erreur

source: New Volume
cs: Nové úložiště
de: Neuer Datenträger
es: Nuevo volumen
fr: Nouveau volume

source: Please wait. Create temporary tables...
cs: Prosím čekejte. Vytvářím dočasné tabulky...
de: Bitte warten. Erstelle temporäre Tabellen...
es: Espere. Creando tablas temporales...
fr: Veuillez patienter. Création des tables...

source: Next
cs: Další
de: Nächste
es: Siguiente
fr: Prochaines

source: Session of Restore backup is expired.<br />Increase <b>ttl_restore_session</b> in your config.ini.
cs: Sezení pro tuto úlohu obnovení vypršelo.<br />Zvyšte hodnotu <b>ttl_restore_session</b> v config.ini
de: Die Sitzung für den Wiederherstellungsauftrag ist abgelaufen.<br />Erhöhen Sie <b>ttl_restore_session</b> inIhrer config.ini
es: La sesión de recuperación de la copia ha caducado.<br />Aumente <b>ttl_restore_session</b> en su config.ini.
fr: La session de récupération de sauvegarde est expirée.<br />Augmenter la valeur de <b>ttl_restore_session</b> dans le fichier config.ini.

source: Last action: please wait...
cs: Poslední akce: prosím čekej...
de: Letzte Aktion: bitte warten...
es: Última acción: esperar...
fr: Dernière action: patientez s'il-vous-plaît...

source: The system was a problem. Please try again after some time.
es: Ha habido un problema en el sistema. Vuelva a probar un poco más tarde.

source: Last action: mark
cs: Poslední akce: vybrat
de: Letzte Aktion: Markieren
es: Última acción: seleccionar
fr: Dernière action: marque

source: Last action: unmark
cs: Poslední akce: smazat výběr
de: Letzte Aktion: Markierung löschen
es: Última acción: deseleccionar
fr: Dernière action: suppression de la marque

source: Last action: mark directory tree
cs: Poslední akce: vybrat strom složek
de: Letzte Aktion: Verzeichnisbaum markieren
es: Última acción: seleccionar directorio
fr: Dernière action: marque d'une arborescence

source: Last action: unmark directory tree
cs: Poslední akce: smazat výběr stromu složek
de: Letzte Aktion: Verzeichnisbaum markierung löschen
es: Última acción: deseleccionar directorio
fr: Dernière action: suppression de la marque d'une arborescence

source: For restore
cs: K obnově
de: Zur Wiederhestellung
es: Para recuperar
fr: À récupérer

source: Size:
cs: Velikost:
de: Größe:
es: Tamaño:
fr: Taille:

source: Count:
cs: Počet:
de: Quantität:
es: Cantidad:
fr: Quantité:

source: Last action:
cs: Poslední akce:
de: Letzte Aktion:
es: Última acción:
fr: Dernière action:

source: Change dir
cs: Změnit složku
de: Ändere Verzeichnis
es: Cambiar directorio
fr: Changer le dossier

source: [Parent Directory]
cs: [Nadřízená složka]
de: [Verzeichnis aufwärts]
es: [Directorio superior]
fr: [Dossier parent]

source: Found existing temporary tables for the Restore Job with JobId
es: Hay tablas temporales de la tarea de recuperación con Id

source: Probably someone already works above a choice of files for restoration, or these tables have not been removed since time of your last task for restoration for this JobId.
cs: Zřejmě někdo již s těmito soubory pracuje, nebo nebyly tyto tabulky, po provedené obnově pro tuto ID úlohu smazány.
de: Jemand arbeitet wahrscheinlich schon mit diesen Dateien oder diese Tabellen wurden seit der letzten Widerherstellung für diese AuftragsId nicht gelöscht.
es: Probablemente ya hay alguien trabajando en la selección de archivos a recuperar, o estas tablas no se han eliminado desde la última tarea de recuperación de esta tarea.
fr: Les tables sont peut-être en cours d'utilisation par une autre personne, ou bien elles n'ont pas été supprimées depuis votre dernière tâche de récupération.

source: Choose the action:
cs: Vyber akci:
de: Wähle Aktion aus:
es: Seleccionar acción:
fr: Choisir l'action:

source: Recreate temporary tables (recommended)
cs: obnovit dočasné tabulky (doporučeno)
es: Volver a crear tablas temporales (recomendado)

source: Continue with the old temporary tables
cs: Pokračovat se starými dočasnými tabulkamy
es: Continuar con las tablas temporales antiguas

source: Exit
cs: Opustit
de: Verlassen
es: Salir
fr: Sortir

source: Restore to a specified JobId
cs: Obnovit konkrétní ID úlohu
de: Eine bestimmte Auftrags ID wiederherstellen
es: Recuperar una tarea concreta
fr: Récupérer selon un JobId spécifié

source: Select Files for Restore
cs: Vyber soubory k obnovení
de: Wähle Datein zum Wiederherstellen aus
es: Seleccionar archivos a recuperar
fr: Sélectionnez les fichiers à récupérer

source: Full restore to a specified JobId
cs: Kompletní obnova podle ID úlohy
de: Vollständige Wiederherstellung von einer angegebenen Auftrags ID
es: Recuperación total de un tarea concreta
fr: Récupération complète depuis un JobId spécifié

source: Restore the most recent backup for a client
cs: Obnovit data klienta z poslední zálohy
de: Die letzte Sicherung für einen Client wiederherstellen
es: Recuperar la la copia más reciente de un cliente
fr: Récupérer la sauvegarde la plus récente pour un client

source: Restore backup for a client before a specified time
cs: Obnovit data klienta z poslední zálohy před stanoveným datem
de: Die letzte Sicherung für einen Client vor einer festgelegten Zeit wiederherstellen
es: Recuperar la copia de un cliente anterior a un momento indicado
fr: Récupérer une sauvegarde pour un client avant une date spécifiée

source: Date before
cs: Datum před
de: Datum vor
es: Fecha anterior
fr: Date antérieure

source: ERROR: Record has not been added. Reason :
cs: CHYBA: Záznam nebyl přidán. Důvod :
de: FEHLER: Eintrag wurde nicht hinzugefügt. Grund :
es: ERROR: No se ha añadido el registro. Motivo:
fr: ERREUR: L'entrée n'a pas été ajoutée. Raison :

source: (<b>*</b>) Field is required to process this form
cs: (<b>*</b>)Pole musí být vyplněno
de: (<b>*</b>) Feld muss ausgefüllt werden
es: (<b>*</b>) El campo es necesario para procesar el formulario
fr: (<b>*</b>) Le champ est requis pour la validation du formulaire

source: <sup>*</sup>Date
cs: <sup>*</sup>Datum
de: <sup>*</sup>Datum
es: <sup>*</sup>Fecha

source: <sup>*</sup>Type
cs: <sup>*</sup>Typ
de: <sup>*</sup>Typ
es: <sup>*</sup>Tipo

source: Reviewed
es: Comprobado

source: Don't show this Job in 'Jobs with errors' list in future
cs: Nezobrazovat do budoucna tuto úlohu mezi chybovými
es: No mostrar en adelante esta tarea en la lista 'Tareas con errores'

source: <sup>*</sup>Text
es: <sup>*</sup>Texto
fr: <sup>*</sup>Texte

source: Allowed to use tags :
cs: Povolit používání značek :
de: Tag Nutzung gestattet :
es: Etiquetas permitidas:
fr: Balises permises :

source: Allowed to use pseudo-tags :
cs: Povolit používání pseudo-značek :
de: Pseudo-Tag Nutzung gestattet :
es: Pseudo-etiquetas permitidas:
fr: Pseudo-balises permises :

source: + Add New Record
cs: + přidat nový záznam
de: + neuen Eintrag hinzufügen
es: + Añadir entrada
fr: + Ajouter une entrée

source: Filter by date
cs: Třídit podle datumu
de: Nach Datum filtern
es: Filtrar por fechas
fr: Filtrer par date

source: Filter by Id
cs: Třídit podle Id
de: Nach Id filtern
es: Filtrar por Ids
fr: Filtrer par identifiant

source: Text Search
cs: Hledat text
de: Suche text
es: Buscar texto
fr: Rechercher texte

source: Date range : from
cs: Datum: od
de: Datumsbereich: von
es: Rango de fechas: desde
fr: Plage de date : de

source: &nbsp; to
cs: &nbsp; do
de: &nbsp; bis
es: &nbsp; hasta
fr: jusqu'à

source: Apply filter
cs: Nastavit filtr
de: Filter anwenden
es: Aplicar filtro
fr: Appliquer le filtre

source: Id range : from
cs: Id rozsah : od
de: Id Bereich : von
es: Rango de Ids: desde
fr: Plage d'identifiant : de

source: Text
es: Texto
fr: Texte

source: View a printable version
cs: Zobrazit tisknutelnou verzi
de: Zeige eine druckbare Version
es: Versión imprimible
fr: Voir une version imprimable

source: To sort in ascending/descending order
cs: Setřídit vzestupně/sestupně
de: In aufsteigender/absteigender Reihenfolge sortieren
es: Para ordenar de menor a mayor y viceversa
fr: À trier en ordre ascendant / descendant

source: Sort in ascending order
cs: Setřídit vzestupně
de: Sortiere in aufsteigender Reihenfolge
es: Ordenar ascendentemente
fr: Trier en ordre ascendant

source: Last modified
cs: Naposledy změněno
de: Zuletzt geändert
es: Ultima modificación
fr: Dernière modification

source: Modify Entry
cs: Změnit záznam
de: Eintrag ändern
es: Modificar entrada
fr: Modifier l'entrée

source: Deleted
cs: Smazáno
de: Gelöscht
es: Eliminado
fr: Supprimé

source: No records found.
cs: Záznamy nenalezeny.
de: Keine Einträge gefunden.
es: No hay registros.
fr: Aucune entrée trouvée.

source: Printable version.
cs: Tisknutelná verze.
de: Druckbare Version.
es: Versión imprimible.
fr: Version imprimable.

source: Current date :
cs: Dnešní datum :
de: Heutiges Datum :
es: Fecha actual:
fr: Date courante :

source: Record has not been modified. Reason :
cs: Tento záznam nebyl změněn. Důvod :
de: Eintrag wurde nicht verändert. Grund :
es: No se ha modificado el registro. Motivo:
fr: L'entrée n'a pas été modifiée. Raison :

source: This record has been deleted.
cs: Tento záznam byl smazán.
de: Dieser Eintrag ist gelöscht worden.
es: Este registro se ha eliminado.
fr: Cet enregistrement a été supprimé.

source: Log record Id
cs: Id záznam logu
de: Log Eintrag Id
es: Id de entrada del Registro
fr: Identifiant journal

source: Date last update record :
cs: Datum posledního záznamu :
de: Datum letzter Eintrag :
es: Fecha de modificación del registro:
fr: Date de dernière mise à jour :

source: Select action
cs: Vybrat úkol
de: Aktion auswählen
es: Seleccione una acción
fr: Action de sélection

source: Modify this record
cs: Změnit záznam
de: Diesen Eintrag verändern
es: Modificar este registro
fr: Modifier cette entrée

source: Delete this record (physically record will not be removed)
cs: Smazat tento záznam (fyzicky tento záznam smazán nebude)
de: Diesen Eintrag löschen (physisch wird der Eintrag nicht gelöscht)
es: Eliminar este registro (el registro no se eliminará físicamente)
fr: Supprimer cette entrée (copie physique conservée)

source: Undelete this record
cs: Obnovit záznam
de: Eintrag wiederherstellen
es: Recuperar este registro
fr: Réinsérer cette entrée

source: <sup>*</sup>Date create record
cs: <sup>*</sup>Vytvořit datum zápisu
de: <sup>*</sup>Datum Eintrag erstellen
es: <sup>*</sup>Registro de fecha de creado
fr: <sup>*</sup>Date de création de l'entrée

source: Reset Form
cs: Smazat formulář
de: Formular zurücksetzen
es: Limpiar formulario
fr: Zéro

source: Are you sure?
cs: Jste si jist?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous certain de continuer?

source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer

source: Job Description
cs: Popis úlohy
de: Auftragsbeschreibung
es: Descripción de la tarea
fr: Description de tâche

source: Retention period
cs: Doba uložení
de: Aufbewahrungszeitraum
es: Período de retención
fr: Période de rétention

source: Run Job
cs: Spustit úlohu
de: Starte Auftrag
es: Ejecutar tarea
fr: Exécuter une tâche

source: Modify record
cs: Změnit záznam
de: Ändere Datensatz
es: Modificar registro
fr: Modifier l'enregistrement

source: Delete record
cs: Smazat záznam
de: Lösche Datensatz
es: Eliminar registro
fr: Supprimer l'enregistrement

source: No Console messages found.
cs: Žádné zprávy z konzoly.
de: Keine Konsolenmeldungen gefunden.
es: No hay mensajes de la consola.
fr: Aucun message de la console trouvé.

source: Append
cs: Přidat
es: Añadir
fr: Annexer

source: Full
cs: Plná
es: Lleno
fr: Complet

source: Recycle
cs: Recyklovat
es: Reciclar
fr: Recycler

source: Purged
cs: Včištěno
es: Purgado
fr: Purgé

source: Read-Only
cs: Pouze číst
es: Sólo lectura
fr: Lecture seule

source: Disabled
cs: Vypnuto
es: Desactivado
fr: Désactivé

source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé

source: Used
cs: Použito
es: Usado
fr: Utilisé

source: Cleaning
es: Limpiando
fr: En cours de nettoyage

source: Archive
es: Archivar

source: Max Bytes
cs: Maximální velikost
es: Tam. Máx.
fr: Octets maximum

source: Jobs
cs: Počet úloh
es: Tareas
fr: Tâches

source: Retention
cs: Doba uložení
es: Retención
fr: Rétention

source: days
cs: dnů
de: Tage
es: días
fr: jours

source: Recycle
cs: Recyklovat
es: Reciclar
fr: Recycler

source: Autochanger<br />Slot<br />number
cs: Měnič pásků<br />slot číslo
de: Bandwechsler<br />Slot<br />Nummer
es: Bandeja<br />autocargador
fr: Numéro d'ouverture<br />dans l'autochangeur

source: In Changer
cs: V měniči
de: Im Wechsler
es: En cargador
fr: Dans le changeur

source: Media Type
cs: Typ média
es: Tipo de medio
fr: Type de<br />média

source: First Written
cs: Poprvé zapsáno
es: Inicio de escritura
fr: Première écriture

source: Last Written
cs: Naposledy zapsáno
es: Fin de escritura
fr: Dernière écriture

source: Label Date
cs: Datum popisky
es: Fecha de etiqueta
fr: Format d'étiquette

source: Blocks
cs: Bloků
de: Blöcke
es: Bloques
fr: Blocs
