Repository: tim4dev/webacula
Catalog: languages/*/webacula_*.po
Languages: cs, de, es, fr

source: You try to run Bacula Console with command "%s".
cs: Můžete spustit Bacula konzoli příkazem "%s".
de: Sie versuchen, Bacula Console mit Kommando "%s" auszuführen.
es: Intenta ejecutar la consola de Bacula con la orden "%s".

source: Access denied.
cs: Přístup zakázán.
de: Zugriff verweigert.
es: Acceso denegado.

source: ERROR: bconsole not found.
cs: CHYBA: bconsole nenalezen.
de: FEHLER: bconsole nicht gefunden.
es: ERROR: No se encontró bconsole.
fr: ERREUR: bconsole absente.

source: Status Director
cs: Stav Directoru
es: Estado del director
fr: État du directeur

source: List of Job Totals
cs: Celkový seznam úloh
de: Liste der Gesamtaufträge
es: Lista de totales de tareas
fr: Liste des totaux

source: Restore Job
cs: Obnovit úlohu
de: Auftrag wiederherstellen
es: Recuperar tarea
fr: Tâche de récupération

source: JobId %u does not exist.
cs: Úloha ID %u neexistuje.
de: AuftragsId %u does not exist.
es: La tarea %u no existe.
fr: L'identifiant de tâche %u n'existe pas

source: Restore All files for JobId
cs: Obnovit všechny soubory z úlohy ID
de: Alle Dateien für AuftragsId wiederherstellen
es: Recuperar todos los archivos de la tarea
fr: Restaurer tous les fichiers

source: Restore All files
cs: Obnovit všechny soubory
de: Alle Dateien wiederherstellen
es: Recuperar todos los archivos
fr: Restaurer tous les fichiers

source: No Full backup before %s found.
cs: Nenalezena žádná plná záloha před %s.
de: Keine Vollsicherung vor %s gefunden.
es: No hay copias de seguridad completas antes del %s.
fr: Aucune sauvegarde antérieure à %s trouvée.

source: You have selected the following JobIds
cs: Vybral jste tyto ulohy ID
de: Sie haben die folgenden AuftragsIds ausgewählt
es: Ha seleccionado estas tareas
fr: Vous avez sélectionné les JobIds suivant

source: %s<br>(%s dirs and files affected)
cs: %s<br>(%s postižených adresářů a souborů)
de: %s<br>(%s Verzeichnisse und Dateien betroffen)
es: %s<br>(%s directorios y archivos afectados)
fr: %s<br>(%s dossiers et fichiers affectés)

source: internal program error !
cs: Interní chyba programu !
de: Interner Programmfehler !
es: ¡Error interno del programa!
fr: Erreur interne !

source: List of Files to Restore for JobId
cs: Seznam souborů k obnovení pro úlohu ID
de: Liste der wiederherzustellenden Dateien für AuftragsId
es: Lista de archivos a recuperar de la tarea
fr: Liste des fichiers à récupérer pour un JobId

source: List of Files to Restore
cs: Seznam souborů k obnovení
de: Liste der wiederherzustellenden Dateien
es: Lista de archivos a recuperar
fr: Liste des fichiers à récupérer

source: Restore JobId
cs: Obnovit ulohu ID
de: AuftragsId wiederherstellen
es: Recuperar tarea
fr: Identifiant de tâche (JobId) de récupération

source: Restore the most recent backup (or before a specified time) for a client
cs: Obnovit aktuální zálohu klienta (nebo před zvolenou dobou)
de: Die aktuellste Sicherung (oder vor einem festgelegtem Zeitpunkt) für einen Client wiederherstellen
es: Recuperar copia más reciente del cliente (o anterior al momento indicado)
fr: Récupérer la sauvegarde la plus récente (ou avant un temps spécifié) pour un client

source: Restore Single File
cs: Obnovit jeden soubor
de: Eine Datei wiederherstellen
es: Recuperar un único archivo
fr: Restaurer un seul fichier

source: Exception
cs: Výjimka
de: Ausnahme
es: Excepción

source: Role add
cs: Přidat roli
de: Rolle hinzufügen
es: Añadir rol

source: Update
cs: Aktualizace
de: Aktualisieren
es: Actualizar

source: Role update
cs: Aktualizovat roli
de: Rolle aktualisieren
es: Actualizar rol

source: ACL add
cs: Přidat ACL
de: ACL hinzufügen
es: Añadir ACL

source: ACL update
cs: Aktualizovat ACL
de: ACL aktualisieren
es: Actualizar ACL

source: Role
de: Roll
es: Rol

source: Users
cs: Uživatelé
de: Benutzer
es: Usuarios

source: User update
cs: Aktualizovat uživatele
de: Benutzer aktualisieren
es: Actualizar usuario

source: Add
cs: Přidat
de: Hinzufügen
es: Añadir

source: User add
cs: Přidat uživatele
de: Benutzer hinzufügen
es: Añadir usuario

source: Job Id
cs: úloha ID
de: AuftragsId
es: Id
fr: Identifiant de tâche

source: Job Name
cs: Název úlohy
de: Auftragsname
es: Nombre
fr: Nom de la tâche

source: Status
cs: Stav
es: Estado
fr: État

source: Level
cs: Stupeň
de: Stufe
es: Nivel
fr: Niveau

source: Client
cs: Klient
es: Cliente
fr: Clients

source: Pool
es: Conjunto

source: Start Time
cs: Spuštěno
de: Startzeit
es: Inicio
fr: Temps de départ

source: End Time
cs: Ukončeno
de: Endzeit
es: Fin
fr: Temps d'arrêt

source: Duration
cs: Doba trvání
de: Dauer
es: Duración
fr: Durée

source: Files
cs: Soubory
de: Dateien
es: Archivos
fr: Fichiers

source: Errors
cs: Chyby
de: Fehler
es: Errores
fr: Erreurs

source: Volume Name
cs: Název svazku
de: Datenträgername
es: Nombre
fr: Nom de volume

source: Volume Status
cs: Stav svazku
de: Datenträger Status
es: Estado
fr: État du volume

source: Volumes with errors
cs: Svazky s chybamy
de: Datenträger mit Fehlern
es: Volúmenes con errores
fr: Volumes avec erreurs

source: ERROR: The GD extension isn`t loaded. Please install php-gd package.
cs: CHYBA: GD modul není načten. Prosím instalujte nebo povolte php-gd modul.
de: FEHLER: Die GD Erweiterung ist nicht geladen. Bitte das php-gd Paket installieren.
es: ERROR: La extensión GD extension no está cargada. Instale el paquete php-gd.
fr: ERREUR: L'extension GD n'est pas chargée. Installez le paquet php-gd s'il-vous-plaît.

source: List Files for JobId
cs: Seznam souborů pro ulohu ID
de: Dateien auflisten für AuftragsId
es: Listar archivos de la tarea
fr: Lister les fichiers d'après un identifiant de tâche

source: Job Descriptions
cs: Popis k úloze
de: Auftragsbeschreibungen
es: Añadir descripción
fr: Description des tâches

source: Add Job Description
cs: Přidat popis k úloze
de: Eine Auftragsbeschreibung hinzufügen
es: Añadir descripción de tarea
fr: Ajouter une description de tâche

source: Terminated Jobs (executed in last 24 hours)
cs: Ukončené úlohy (posledních 24 hodin)
de: Beendete Aufträge (letzten 24 Stunden)
es: Tareas terminadas (ejecutadas en las últimas 24 horas)
fr: Tâches terminées (dans les dernières 24 heures)

source: Information from DB Catalog : List of Running Jobs
cs: Informace z DB Katalogu : Seznam běžících úloh
de: Information aus dem DB Katalog : Liste der laufenden Aufträge
es: Información de la BD del catálogo : Lista de tareas en ejecución
fr: Information du catalogue en base de données: liste des tâches courantes

source: List of Running Jobs
cs: Seznam běžících úloh
de: Liste der laufenden Aufträge
es: Lista de tareas en ejecución
fr: Liste des tâches courantes

source: Information from Director : List of Running Jobs
cs: Informace Directoru : Seznam běžících úloh
de: Information des Director : Liste der laufenden Aufträge
es: Información del director: Lista de tareas en ejecución
fr: Information du directeur: Liste des tâches courantes

source: Scheduled Jobs (at 24 hours forward)
cs: Naplánované úlohy (příštích 24 hodin)
de: Geplante Aufträge (kommende 24 Stunden)
es: Tareas programadas (las próximas 24 horas)
fr: Tâches planifiées (24 à l'avance)

source: List Jobs with filters
cs: Seznam filtrovaných úloh
de: Liste der Aufträge mit Filtern
es: Listar tareas con filtros
fr: Liste des tâches avec filtres

source: List Jobs by JobId
cs: Seznam úloh podle ID úlohy
de: Liste der Aufträge nach AuftragsId
es: Listar tareas por Id
fr: Liste des tâches par identifiant

source: List Jobs by Volume Name
cs: Seznam úloh podle jména svazku
de: Liste der Aufträge nach Datenträgername
es: Listar tareas por nombre de volumen
fr: Liste des tâches par nom de volume

source: Search Jobs
cs: Hledám úlohy
de: Suche Aufträge
es: Buscar tareas
fr: Rechercher

source: Ordinary
cs: Obyčejný
de: Gewöhnlich
es: Ordinaria
fr: Ordinaire

source: LIKE operator
cs: značka LIKE
de: WIE operator
es: Con operador LIKE
fr: Opérateur LIKE

source: Regular expression
cs: Regulární výraz
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression régulière

source: Detail JobId
cs: Podrobnosti úlohy ID
de: Details AuftragsId
es: Detalles de la tarea
fr: Détail par identifiant

source: Jobs with errors (last %s days)
cs: Úlohy obsahující chyby (posledních %s dnů)
de: Aufträge mit Fehlern (letzten %s Tage)
es: Tareas con errores (últimos %s días)
fr: Tâches avec erreurs (%s derniers jours)

source: Timeline for date
cs: Časový graf pro datum
de: Zeitleiste für Datum
es: Línea de tiempo del
fr: Historique pour

source: List last %s Jobs run
cs: Seznam posledních %s spuštěných úloh
de: Liste der letzten %s gestarteten Aufträge
es: Listar últimas %s ejecuciones de tareas
fr: Liste des %s dernières tâches exécutées

source: List Jobs (%s found) where '%s' is saved (limit %s)
de: Liste der Aufträge (%s gefunden), wo '%s' gepspeichert ist (Limit %s)
es: Listar tareas (%s encontradas) que tengan '%s' almacenado (límite %s)
fr: Liste des tâches (%s trouvées) où %s est enregistré (limite: %s)

source: Cancel Job
cs: Zrušit úlohu
de: Auftrag abbrechen
es: Cancelar tarea
fr: Annuler la tâche

source: Clients
cs: Klienti
es: Clientes

source: Pools
es: Conjuntos

source: in ascending order
cs: setřídit vzestupně
de: in aufsteigender Reihenfolge
es: en orden ascendente
fr: en ordre ascendant

source: in descending order
cs: setřídit sestupně
de: in absteigender Reihenfolge
es: en orden descendente
fr: en ordre descendant

source: Logbook
cs: Logy
de: Logbuch
es: Registro
fr: Journal

source: %s (from %s to %s)
cs: %s (od %s do %s)
de: %s (von %s bis %s)
es: %s (de %s hasta %s)
fr: %s (de %s jusqu'à %s)

source: Logbook by Id %s (from %u to %u)
cs: Logy podle Id %s (od %u do %u)
de: Logbuch nach Id %s (von %u bis %u)
es: Registro por Id %s (de %u hasta %u)
fr: Journal par identifiant %s (de %u jusqu'à %u)

source: Search text
cs: Hledej text
de: Suche text
es: Buscar texto
fr: Rechercher texte

source: Webacula Logbook
de: Webacula Logbuch
es: Registro de Webacula

source: Webacula admin
cs: Webacula administrátor
de: Webacula Administrator
es: Administrador de Webacula

source: Webacula Logbook Add record
cs: Přidat záznam do Webacula Logu
de: Webacula Logbuch Eintrag hinzufügen
es: Añadir entrada al Registro
fr: Ajouter un enregistrement au Logbook Webacula

source: Create record :
cs: Vytvořit záznam :
de: Eintrag hinzufügen :
es: Crear entrada:
fr: Créer l'entrée :

source: Type record :
cs: Typ záznamu :
de: Eintragsart :
es: Escribir entrada:
fr: Type d'entrée :

source: Text :
es: Texto:
fr: Texte :

source: Bacula Job Reviewed. See Webacula LOGBOOK_ID=
de: Bacula Auftrag überprüft. Siehe Webacula LOGBOOK_ID=
es: Tarea de Bacula revisada. Consulte la entrada con ID=

source: Bacula Job Reviewed
de: Bacula Auftrag überprüft
es: Tarea de Bacula revisada

source: Logbook: add new record
cs: Logy: přidat nový záznam
de: Logbuch: neuen Eintrag hinzufügen
es: Registro: añadir entrada
fr: Journal: ajout d'une nouvelle entrée

source: See also Webacula LOGBOOK_ID=
de: Siehe auch Webacula LOGBOOK_ID=
es: Consultar también la entrada con ID=

source: Logbook: modify record
cs: Logy: Změnit záznam
de: Logbuch: Eintrag verändern
es: Registro: modificar entrada
fr: Journal: modifier l'entrée

source: Webacula Logbook Update record
cs: Aktualizovat záznam v Webacula Logu
de: Webacula Logbuch Eintrag aktualisieren
es: Actualizar entrada del Registro
fr: Journal de Webacula, mise à jour d'une entrée

source: Update record :
cs: Změnit záznam :
de: Eintrag verändern :
es: Actualizar entrada:
fr: Mettre à jour l'entrée :

source: Webacula Logbook Delete record
cs: Mažu záznam Logu
de: Lösche Datensatz
es: Eliminar entrada del Registro
fr: Journal de Webacula, suppression d'une entrée

source: LogId record :
cs: Záznam LogId :
de: LogId Eintrag :
es: Entrada de LogId:
fr: Identifiant d'entrée :

source: Webacula Logbook UnDelete record
cs: Obnovit smazaný záznam ve Webacula Logu
de: Webacula Logbuch Eintrag löschen rückgängig
es: Recuperar entrada del Registro
fr: Journal de Webacula, réinsertion d'une entrée

source: Storages
cs: Úložiště
es: Almacenes
fr: Stockages

source: Storage %s status
cs: Stav úložiště %s
es: Estado del almacén %s
fr: État du stockage %s

source: mount
cs: připojit
de: einhängen
es: montar
fr: monter

source: umount
cs: odpojit
de: aushängen
es: desmontar
fr: démonter

source: Storage
cs: Úložiště
es: Almacén
fr: Stockage

source: autochanger content
de: Bandwechslerinhalt
es: contenido del cargador
fr: Contenu de l'auto-changeur

source: Volume
cs: Svazek
de: Datenträger
es: Volumen

source: List Volumes likely to need replacement from age or errors
cs: Seznam svazků, které by se měly z důvodu vyskytlých chyb nebo stáří vyměnit
de: Liste der Volumes, welche voraussichtlich in nächster Zeit aufgrund von Fehlern oder Alter ausgetauscht werden sollte
es: Lista de volúmenes que precisen reemplazo por antigüedad o errores
fr: Liste des volumes nécessitant un remplacement potentiel dû à l'âge ou à des erreurs

source: Detail Volume
cs: Podrobnosti svazku
de: Details Datenträger
es: Detalle del volumen
fr: Detail du volume

source: Webacula : Updated Volume parameters
de: Webacula : Datenträgereintrag aktualisiert
es: Webacula: Parámetros del volumen actualizados
fr: Webacula: Paramètres de volume mis à jour

source: Media Id
de: Medien Id
es: Id de Medio
fr: Identifiant du média

source: Console messages for Job %s, JobId %u
cs: Podrobné informace pro úlohu %s, ID úlohy %u
de: Konsolenmitteilungen für Auftrag %s, AuftragsId %u
es: Mensajes de consola de la tarea %s, Id %u
fr: Messages de la console pour la tâche %s, identifiant %u

source: Username or password is incorrect
cs: Uživatelské jméno nebo heslo nesouhlasí
de: Benutzer oder Password falsch.
es: Usuario o contraseña inválidos

source: Login with your %sWe%sbacula%s account
cs: Přihlašte se do %sWe%sbacula%s účtu
es: Inicie sesión con su cuenta de %sWe%sbacula%s

source: Login with your Webacula account
es: Inicie sesión con su cuenta de Webacula

source: Hello, This is an automated message from site %s, please do not reply! You have or someone impersonating you has requested to change your password from IP : %s New Password: %s Once logged in you can change your password. If you are not the person who made this request send email to the site admin : %s Thanks!
es: Hola, Ésto es un mensaje automático de %s, ¡No lo conteste! Usted o alguien en su lugar ha solicitado cambiar su contraseña desde el IP : %s Nueva contraseña: %s Cuando inicie sesión podrá cambiar la contraseña. Si no ha hecho esta petición póngase en contacto por correo con el administrador del sitio: %s ¡Gracias!

source: Webacula password manager
es: Gestor de contraseñas de Webacula

source: New Webacula password
es: Nueva contraseña

source: New password set
es: Se ha definido la nueva contraseña

source: Error while sending email. Email not send
es: Error al enviar el correo. El mensaje no se ha enviado

source: Username or email is incorrect
es: Usuario o dirección de correo incorrecta

source: Reset password
de: Passwort zurücksetzen
es: Limpiar contraseña

source: Role Id and Inherited Role Id must not be identical
es: El Id de Rol y el Id de Rol heredado deben ser distintos

source: Can not delete. Role is used.
es: No se puede eliminar. El Rol está en uso

source: Hours
cs: Hodin
de: Stunden
es: Horas
fr: Heures

source: Username
cs: Uživatelské jméno
de: Benutzername
es: Usuario

source: Login characters incorrect. Allowed: alphabetical characters, digits, and "- . _ @" characters.
es: Caracteres incorrectos. Válidos: caracteres alfabéticos, dígitos y caracteres "- . _ @".

source: Email
es: Correo

source: Email address incorrect.
cs: Emailová adresa není správná
es: Dirección de correo inválida.

source: Submit new password
de: Neues Passwort absenden
es: Enviar nueva contraseña

source: Type the characters:
es: Escriba los caracteres:

source: Webacula resources
es: Recursos de Webacula

source: Submit Form
cs: Odeslat formulář
de: Formular absenden
es: Enviar formulario
fr: Soumettre

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler

source: From Bacula database
es: De la base de datos de Bacula

source: Order
es: Ordenación

source: Name
cs: Celé jméno
es: Nombre
fr: Nom

source: Role name incorrect. This contains only english alphabetical characters, digits and underscore.
es: Nombre de Rol incorrecto. Sólo puede contener caracteres alfabéticos ASCII, dígitos y subrayado.

source: Description
cs: Popis
de: Beschreibung
es: Descripción

source: Inherited role
cs: Zděděná role
de: Vererbte Rolle
es: Rol heredado

source: Default
de: Standard
es: Por omisión
fr: Défaut

source: Full level
cs: Plná
de: Voll
es: Completo
fr: Niveau complet

source: Incremental level
cs: Inkrementální
de: Inkrementell
es: Incremental
fr: Niveau incrémental

source: Differential level
cs: Diferenciální
de: Differentiell
es: Diferencial
fr: Niveau différentiel

source: Yes
cs: Ano
de: Ja
es: Sí
fr: Oui

source: Login
cs: Přihlašovací jméno
es: Usuario

source: Login incorrect. Login contains only english alphabetical characters, digits and underscore.
es: Usuario incorrecto. Sólo puede contener caracteres alfabéticos ASCII, dígitos y subrayado.

source: Password
cs: Heslo
de: Passwort.
es: Contraseña

source: Email incorrect.
de: Email falsch.
es: Correo inválido.

source: Active
cs: Aktivní účet
de: Aktiv
es: Activo

source: Remember me
cs: Pamatuj si mě
de: Daten merken
es: Recordarme

source: Log In
cs: Přihlášení
de: Einloggen
es: Acceder

source: Run Restore Job
cs: Spustit úlohu obnovení
de: Wiederherstellungs Auftrag starten
es: Ejecutar recuperación
fr: Exécuter

source: Bacula commands
de: Bacula Kommandos
es: Órdenes de Bacula

source: Webacula error. Role mechanism is broken. Check Webacula tables.
es: Error de Webacula. El mecanismo de Roles está roto. Verifique las tablas de Webacula.

source: You try to use Webacula menu "%s".
es: Está intentando usar el menú de Webacula "%s".

source: '%s' is not of the format YYYY-MM-DD HH:MM:SS
es: '%s' no tiene el formato YYYY-MM-DD HH:MM:SS

source: '%s' does not appear to be a valid date
es: '%s' no parece una fecha válida

source: Bacula ACLs : access denied for Where '%s'
es: ACLs de Bacula: acceso denegado a la ubicación '%s'

source: Logbook %u is not found in Webacula database
es: No se ha encontrado el Registro %u en la base de datos de Webacula

source: JobId %u is not found in Bacula database
es: No se ha encontrado la tarea %u en la base de datos de Bacula

source: Last Updated: %s
cs: Naposledy aktualizováno: %s
es: Ultima Actualización: %s
fr: Dernière mise à jour: %s

source: Updated every %s seconds
cs: Aktualizuji každých %s sekund
es: Actualizado cada %s segundos
fr: Mise à jour à chaque %s secondes

source: Administrator
cs: Administrace
es: Administrador

source: Desktop
cs: Přehled
de: Übersicht
es: Escritorio
fr: Bureau

source: Job Totals
cs: Celkem úloh
de: Aufträge gesamt
es: Totales de tareas
fr: Totaux des tâches

source: Bacula Console
es: Consola de Bacula
fr: Console Bacula

source: Job
cs: Úloha
de: Auftrag
es: Tareas
fr: Tâches

source: Terminated
cs: Zastaveno
de: Beendet
es: Terminadas
fr: Terminé

source: Running
cs: Běží
de: Laufend
es: Activas
fr: Exécution

source: Next
cs: Další
de: Nächste
es: Programadas
fr: Prochaines

source: Problem
cs: Problematické
es: Con problemas
fr: Problèmes

source: Run
cs: Spustit
de: Starte
es: Ejecutar
fr: Exécuter

source: Timeline
cs: Časový přehled
de: Zeitleiste
es: Línea de tiempo
fr: Historique

source: Search
cs: Hledat
de: Suche
es: Buscar
fr: Rechercher

source: Restore
cs: Obnovit
de: Wiederherstellen
es: Recuperar
fr: Récupération

source: Pool/Volume
cs: Pool/Svazek
de: Pool/Datenträger
es: Conjunto/Volumen
fr: Pools/Volumes

source: Overview
cs: Přehled
de: Übersicht
es: Resumen
fr: Survol

source: Add New Record
cs: Přidat nový záznam
es: Añadir entrada

source: Help
cs: Pomoc
de: Hilfe
es: Ayuda
fr: Aide

source: Logout
cs: Odhlásit
es: Salir

source: Enable JavaScript please...
cs: Povolte prosím JavaScript...
de: Bitte JavaScript akitvieren...
es: Active JavaScript...
fr: Veuillez activer JavaScript s'il-vous-plaît...

source: of
cs: z
de: von
es: de
fr: de

source: file(s)
cs: soubor(y)
de: Datei(en)
es: archivo(s)
fr: fichier(s)

source: First</a>
cs: První</a>
de: Erste</a>
es: Primero</a>
fr: Première</a>

source: Previous</a>
cs: Předchozí</a>
de: Zurück</a>
es: Anterior</a>
fr: Précédent</a>

source: Next &gt;
cs: Další &gt;
de: Weiter &gt;
es: Siguiente &gt;
fr: Suivant &gt;

source: Last</a>
cs: Poslední</a>
de: Letzte</a>
es: Ultimo</a>
fr: Dernier</a>

source: Back
cs: Zbět
de: Zurück
es: Atrás
fr: Précédent

source: What to do next?
cs: Co mám udělat nyní?
de: Was soll als nächstes getan werden?
es: ¿Qué hacer después?
fr: Que faire ensuite?

source: Client Version
cs: Verze klienta
es: Versión del Cliente
fr: Version du client

source: Auto Prune
cs: Automaticky vyčistit
de: Automatisch säubern
es: Auto<br />limpiar
fr: Élagage automatique

source: Files Retention<br />days
cs: Doba uložení souborů<br />Dny
de: Dateien Aufbewahrungszeit<br />Tage
es: Días de retención<br />de archivos
fr: Rétention de fichiers<br />(jours)

source: Jobs Retention<br />days
cs: Doba uložení úlohy<br />Dny
de: Auftrags Aufbewahrungszeit<br />Tage
es: Días de retención<br />de tareas
fr: Rétention de tâches<br />(jours)

source: Client Detail
cs: Podrobnosti klienta
es: Detalle del Cliente
fr: Détails du client

source: No Clients found.
cs: Žádný klient nenalezen.
de: Kein Client gefunden.
es: No hay Clientes.
fr: Aucun client trouvé.

source: ERROR: There was a problem executing bconsole.
cs: CHYBA: Vyskytl se problém při spouštění bconsole.
de: FEHLER: Es gab ein Problem beim Ausführen von bconsole.
es: ERROR: Hubo un problema al ejecutar bconsole.
fr: ERREUR: Problème à l'exécution de bconsole.

source: Director output:
cs: Výstup Directoru:
de: Director Ausgabe:
es: Salida del Director:
fr: Sortie du directeur:

source: Bacula ACLs : Access denied.
es: ACLs de Bacula: Acceso denegado.

source: No Storage status found.
cs: Status úložiště nenalezen.
de: Kein Storage Status gefunden.
es: No se encontraron estados de almacenes.
fr: Aucun état de stockage trouvé.

source: Mount Storage
cs: Připojit úložiště
de: Storage aushängen
es: Montar almacén
fr: Monter le stockage

source: Name Storage
cs: Název úložiště
es: Nombre del almacén
fr: Nom du stockage

source: AutoChanger
cs: Měnič pásek
de: Bandwechsler
es: Auto cargador
fr: Autochangeur

source: Unmount Storage
cs: Odpojit úložiště
de: Storage aushängen
es: Desmontar almacén
fr: Démonter le stockage

source: Enter autochanger drive
es: ndique la unidad del autocargador
fr: Insérer le lecteur auto-changeur

source: Enter autochanger slot
es: Indique la bandeja del autocargador
fr: Insérer la fente du lecteur auto-changeur

source: Storage Status
cs: Stav úložiště
es: Estado del almacén
fr: État du stockage

source: Display autochanger content
es: Mostrar contenido del autocargador
fr: Afficher le contenu du lecteur auto-changeur

source: No Storage [un]mount.
cs: Žádné úložiště k [odpojení]připojení.
de: Kein Storage zum [aus]hängen.
es: Almacén no [des]montable.
fr: Aucun [dé]montage de stockage.

source: Name Pool
cs: Název Poolu
de: Pool Name
es: Nombre
fr: Nom de pool

source: Label Format
cs: Název formátu
de: Format Bezeichnung
es: Etiqueta
fr: Format d'étiquette

source: Number<br />Volumes
cs: Počet<br />Svazků
de: Anzahl<br />Datenträger
es: Nº de vol.
fr: Nombre de<br />volumes

source: Accept<br />Any<br />Volume
cs: Všechny<br />Svazky<br />akceptovat
de: Alle<br />Datenträger<br />aktzeptieren
es: Aceptar<br />cualquier<br />volumen
fr: Accepte<br />tout<br />volume
