Repository: tim4dev/webacula
Catalog: languages/*/webacula_*.po
Languages: cs, de, es, fr

source: Mounts
cs: Připojení
de: Einhängungen
es: Montajes
fr: Montages

source: Number of writes
cs: Počet zápisů
de: Anzahl der Schreibvorgänge
es: Número de escrituras
fr: Nombre d'écritures

source: Capacity
cs: Velikost
de: Kapazität
es: Capacidad
fr: Capacité

source: Enabled
cs: Povoleno
es: Activado
fr: Activé

source: Max Volume Jobs
cs: Max. úloh ve svazku
de: Max. Datenträger Aufträge
es: Máx tareas del volumen
fr: Maximum de tâches sur le volume

source: Max Volume Files
cs: Max. souborů ve svazku
de: Max. Datenträger Dateien
es: Máx archivos del volumen
fr: Maximum de fichiers sur le volume

source: Read Time
cs: Doba čtení
de: Lesezeit
es: Tiempo de lectura
fr: Temps de lecture

source: Write Time
cs: Čas zápisu
de: Schreibezeit
es: Tiempo de escritura
fr: Temps d'écriture

source: Recycle Count
cs: Počet recyklací
es: Cuenta de reciclado
fr: Compte des recyclages

source: Volume Bytes
cs: Velikost <br />svazku
de: Datenträger Bytes
es: Tamaño
fr: Taille du volume

source: Max Volume<br />Bytes
cs: Max. velikost<br />svazku
de: Max. Datenträger<br />Bytes
es: Máximo
fr: Taille maximale<br />(octets)

source: Volume Jobs
cs: Počet úloh
de: Datenträger Aufträge
es: Tareas
fr: Tâches sur le volume

source: Media<br />Type
cs: Typ<br />média
de: Medien<br />Typ
es: Tipo<br />medio
fr: Type de<br />média

source: First<br />Written
cs: Poprvé<br />popsáno
de: Erstmals<br />beschrieben
es: Inicio<br />escritura
fr: Première<br />écriture

source: Last<br />Written
cs: Naposledy<br />zapsáno
de: Zuletzt<br />beschrieben
es: Fin<br />escritura
fr: Dernière<br />écriture

source: Can Recycle<br />Volume
cs: Svazek lze<br />znovu použít
de: Kann Datenträger<br />wiederverwenden
es: Reciclable
fr: Volume<br />recyclable

source: Information from DB Catalog : All Volumes are OK.
cs: Informace z DB katalogu : Všechny svazky jsou v pořádku.
de: Information aus dem DB Katalog : Alle Datenträger sind in Ordnung.
es: Información de la BD del Catálogo: Todos los volúmenes están OK.
fr: Information du catalogue en base de données: Tous les volumes sont corrects.

source: Forgot?
cs: Zapomenuto?
de: Vergessen?
es: ¿Olvidó la contraseña?

source: Forgot your password? Enter your user name and email below.
cs: Zapoměl jste heslo? Zadejte přihlašovací jméno a email.
es: ¿Olvidó su contraseña? Indique debajo su usuario y correo.

source: Create new user
cs: Zložit nového uživatele
de: Erstelle neuen Benutzer
es: Crear usuario

source: Created
cs: Vytvořeno
de: Erstellt
es: Creado

source: Last login
cs: Poslední přihlášení
de: Letzter Login
es: Ultima conexión

source: Last IP
cs: Poslední IP
de: Letzte IP-Addresse
es: Ultimo IP

source: No Users found.
cs: Uživateleé nenalezeni.
de: Keine Benutzer gefunden.
es: No hay usuarios.

source: More info
cs: Více informací
es: Más información

source: Webacula ACL
es: ACL

source: Command
cs: Příkaz
de: Kommando
es: Orden

source: FileSet
cs: Sada souborů
de: Dateisatz
es: Grupo de archivos

source: Create new role
cs: Vytvořit novou roli
de: Neue Rolle hinzufügen
es: Crear Rol

source: No Roles found.
cs: Žádné Role nenalezeny.
de: Keine Rollen gefunden.
es: No hay Roles.

source: none
cs: nic
es: ninguno

source: Who use this role
es: Quién usa este Rol

source: User
es: Usuario

source: Roles
cs: Rolí
de: Rollen

source: Bytes
cs: Velikost
fr: Octets

source: No
cs: Ne
de: Nein
fr: Non

source: YYYY-MM-DD HH:MM:SS
cs: RRRR-MM-DD HH:MM:SS
de: JJJJ-MM-TT HH:MM:SS
fr: AAAA-MM-JJ HH:MM:SS

source: yy-mm-dd
cs: rr-mm-dd
de: jj-mm-tt
fr: AA-MM-JJ

source: YYYY-MM-DD
cs: RRRR-MM-DD
de: JJJJ-MM-TT
fr: AAAA-MM-JJ

source: Volume(s)
cs: Úložiště

source: Volume with Error(s)
cs: Úložiště s chybou(chybamy)

source: Total
cs: Celkem

source: Error
cs: Chyba
de: Fehler
fr: Erreurs

source: Role(s)
cs: Role

source: User(s)
cs: Uživatel(é)

source: Director
fr: Directeur
